<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>СТК, благотворительная программа - STK Dobro</title>
    <meta name="description"
          content="О благотворительной программе компании «СТК». Мы помогаем благотворительным Фондам и особенным детям, развиваем сферы образования, спорта, медицины в городах и селах Свердловской области, ХМАО и ЯНАО. Миссия «Строительной Торговой Компании» — дарить людям уверенность в завтрашнем дне">
    <meta name="yandex-verification" content="1e02c3e3f2a8df0b"/>
    <link rel="icon" href="https://стк-благотворительность.рф/favicon.svg" type="image/svg+xml">
    <link rel="stylesheet" href="css/swiper-bundle.min.css">
    <link rel="stylesheet" href="css/style.css">
</head>
<body>
<header id="header" class="header">
    <div class="container header__container">
        <a href="/" class="logo">
            <img src="./images/Logo_STK_sport_black 4.svg" loading="eager" title="СТК-благотворительность лого"
                 alt="СТК благотворительность, логотип">
        </a>
        <nav class="nav">
            <ul class="nav__list">
                <li class="nav__item">
                    <a href="#mission" class="nav__link">Миссия компании</a>
                </li>
                <li class="nav__item">
                    <a href="#core-values" class="nav__link">Основные ценности</a>
                </li>
                <li class="nav__item">
                    <a href="#sport-in-number" class="nav__link">Спорт в цифрах</a>
                </li>
                <li class="nav__item">
                    <a href="#direction" class="nav__link">Направления</a>
                </li>
                <li class="nav__item">
                    <a href="#news" class="nav__link">Новости</a>
                </li>
            </ul>
        </nav>
        <a href="https://stk-13.ru/" target="_blank" class="button button_bordered header__button">
            Перейти на сайт CTK
        </a>
        <div class="menu">
            <div class="menu__line"></div>
            <div class="menu__line"></div>
            <div class="menu__line"></div>
            <img class="nav__close" src="./images/icon-close.svg" alt="btn-menu">
        </div>
    </div>
</header>
<main>
    <section id="promo" class="promo">
        <div class="container promo__container">
            <div class="promo__title">
                <div class="promo__subtitle">
                    Строительная Торговая Компания, СТК
                </div>
                <h1>
                    Благотворительная программа
                </h1>
            </div>
            <div class="promo__image">
                <img src="./images/Logo_STK_sport_black 4.svg" title="СТК: благотворительная программа логотип"
                     alt="СТК: благотворительная программа, лого">
            </div>
        </div>
    </section>
    <section id="about" class="about">
        <div class="container about__container">
            <div class="about__title">
                <h2>
                    О компании
                </h2>
            </div>
            <div class="about__text">
                <p>
                    Путь к успеху не всегда был легкий, и лучше сделать маленький шаг, чем стоять на месте. Наша
                    компания помогает двигаться и делать эти шаги в развитии спорта в условиях современного мира.
                    Победы наших спортсменов – это показатель нашего труда, который мы вкладываем в развитие и помощь
                    спорту на Урале
                </p>
            </div>
        </div>
    </section>

    <section id="mission" class="mission">
        <div class="container mission__container">
            <div class="mission__text">
                <div class="mission__text-title">
                    Миссия
                </div>
                <p>
                    Наша миссия – помочь молодым спортсменам получить доступ к высококачественному оборудованию и
                    тренировочным площадкам. Мы верим, что каждый ребенок должен иметь возможность заниматься муайтай,
                    независимо от его финансовых возможностей
                </p>
            </div>
            <div class="mission__title">
                <div class="mission__subtitle">
                    Задачи
                </div>
                <h2>
                    Спортивное будущее
                </h2>
                <h2>
                    Спорт – доступен каждому
                </h2>
                <h2>
                    Спортивная среда
                </h2>
            </div>
        </div>
    </section>

    <section id="sport-in-number" class="info">
        <div class="container info__container">
            <div class="info__title">
                <h2>
                    Спорт
                    в&nbsp;цифрах
                </h2>
                <div class="info__subtitle">
                    О главном пишут кратко, а мы показываем результаты в цифрах
                </div>
            </div>
            <div class="info__block">
                <div class="info__item">
                    <div class="info__item-subtitle">
                        Социальная ответственность
                    </div>
                    <div class="info__item-title">
                        3 <br><span>года</span>
                    </div>
                    <div class="info__item-decor"></div>
                    <div class="info__item-text">
                        Поддержки <br> спорта
                    </div>
                </div>
                <div class="info__item">
                    <div class="info__item-subtitle">
                        Охват
                    </div>
                    <div class="info__item-title info__item-title_color">
                        >1000 <br><span>человек</span>
                    </div>
                    <div class="info__item-decor"></div>
                    <div class="info__item-text">
                        Получили <br> поддержку
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="container core-values-wrapper" id="core-values">
        <p class="core-values_title">Основные ценности</p>
        <div class="core-values_task-wrapper">
            <div class="core-values_task_item">
                <p class="core-values_task_item_text">Дом для спортсмена</p>
                <span>Реализация проектов по благоустройству и реконструкции спортивных залов в Свердловской области</span>
            </div>
            <div class="core-values_task_item">
                <p class="core-values_task_item_text">Выход на новый уровень</p>
                <span>Помощь и поддержка спортсменов на выезды всероссийского и международного уровня</span>
            </div>
            <div class="core-values_task_item">
                <p class="core-values_task_item_text">Работа с молодым поколением</p>
                <span>Проведение соревнований для начинающих спортсменов всех возрастов, в которых они могут попробовать себя. Организация мастер классов, учебно-патриотических мероприйтия и встреч с именитыми спортсменами </span>
            </div>
            <div class="core-values_task_item">
                <p class="core-values_task_item_text">Спорт – это большая семья</p>
                <span>Помощь малоимущим и многодетным семьям для реализации потенциала ребенка</span>
            </div>
        </div>
        <img src="./images/b5a92858e03a18bdbea4bf4c8f73c154.png" alt="" class="core-values_img">
    </section>

    <section id="video" class="video">
        <div class="container video__container">
            <h2>
                no title
            </h2>
            <div class="video__title">
                Видео
            </div>
            <div class="video__time">0:00</div>
            <div class="video-block">
                <button class="video-block__play button_play" aria-label="play-video"></button>
                <video class="video-block__content" poster="./images/Rectangle%201668.png" loop preload="metadata">
                    <source src="video/video.webm" type="video/webm">
                    <source src="video/video.mp4" type="video/mp4">
                </video>
            </div>
        </div>
    </section>

    <section id="direction" class="direction">
        <div class="container direction__container">
            <div class="direction__title">
                <div class="direction__subtitle">
                    Деятельность
                </div>
                <h2>
                    Направления
                </h2>
            </div>
            <div class="direction__info">
                <div class="direction__info-container">
                    <div class="direction__item">
                        <div class="direction__item-text">
                            Чемпионаты и первенства <br> по муайтай
                        </div>
                    </div>
                    <div class="direction__item">
                        <div class="direction__item-text">
                            Проведение спортивно оздоровительных мероприятий
                        </div>
                    </div>
                </div>
                <div class="direction__info-container">
                    <div class="direction__item">
                        <div class="direction__item-text">
                            Учебно-тренировочные <br> сборы
                        </div>
                    </div>
                    <div class="direction__item">
                        <div class="direction__item-text">
                            Спортивные <br> площадки
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>


    <?php
        $data_hews = [
            [
                'image-url' => ['./images/f1930ceca821627ee82ecc9ebafaabb1.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => '6 медалей от сборной Свердловской области по муайтай на первенстве России',
                'text' => '🏆 Окончился Чемпионат и Первенство России по муайтай в Нижнем Новгороде 2024 года, и Сборная Свердловской области продемонстрировала впечатляющие результаты!',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.
Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ],
            [
                'image-url' => ['./images/683ae88c7c9a41f18eae57851c088c8b.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'Чемпионат и Первенство России по муайтай в Нижнем Новгороде 2024 окончен',
                'text' => 'Сборная Свердловской области по муайтай заработала 6 медалей на Первенстве России в Нижнем Новгороде Уральские спортсмены вновь показали хорошие результаты на соревнованиях. С 5 по 10 марта в Нижнем Новгороде состоялся чемпионат мира по тайскому боксу. Из 43 регионов России 450 участников съехались продемонстрировать искусство свободного боя.',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.'
            ],
            [
                'image-url' => ['./images/017400d2978f4a1ac5988ab50efb692e.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'Российские тайбоксеры стали лучшими на чемпионате мира Среди первых и спортсменки из Екатеринбурга',
                'text' => '7 октября в Турции завершилось Первенство мира по муайтай, в котором приняло участие 1500 борцов от 10 до 23 лет из 80 стран мира. По результатам поединков спортсмены из России уверенно лидировали по количеству медалей.',
                'modal-description' => 'Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ],
            [
                'image-url' => ['./images/efd60c5e36853000e61db2b912892f0a.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'Уральские бойцы боролись за «Кубок STK»',
                'text' => 'В конце прошлой недели в Екатеринбурге уральские бойцы боролись за «Кубок STK». Соревнования прошли в бойцовском клубе «Тайпинг», где ранее при поддержке нашей компании был сделан ремонт. На ринг вышли спортсмены разных возрастов и весовых категорий.',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.
Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ],
            [
                'image-url' => ['./images/fa156d615a83841eb0460f9636a9f43b.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'В Екатеринбурге открылся обновленный спортивный зал',
                'text' => 'Компания STK вкладывает средства в развитие тайского бокса в Свердловской области. В рамках поддержки спорта, нашими силами был сделан ремонт в помещении бойцовского клуба «Тайпинг».',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.
Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ],
            [
                'image-url' => ['./images/dd2313f9997a0b0d5a8dcf745b268ef8.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'STK ремонтирует зал для чемпионов',
                'text' => 'Сборная Свердловской области привезла 6 медалей с Первенства России по тайскому боксу среди юниоров. Компания STK в качестве подарка за победу делает ремонт в спортивном зале бойцовского клуба «Тайпинг». Это позволит ребята заниматься в более комфортных условиях, а старшему тренеру сборной России по тайскому боксу Александру Джинисяну тренировать новых будущих победителей.',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.
Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ],
            [
                'image-url' => ['./images/91c4bc52866b7a309e61f54fae380d35.png', './images/b5a92858e03a18bdbea4bf4c8f73c154.png'],
                'title' => 'Новым президентом федерации тайского бокса на Урале стал бизнесмен из Екатеринбурга',
                'text' => 'С 7 по 9 декабря в Екатеринбурге состоялось первенство Свердловской области по тайскому боксу. В состязании за место в сборной приняли участие 170 уральцев из Екатеринбурга, Камышлова, Нижнего Тагила, Богдановича, Полевского и Ревды.
В финальный день соревнований был избран президент федерации тайского бокса Свердловской области вице-президентом федерации тайского бокса стал Мельников Александр Юрьевич, который также работает в STK.',
                'modal-description' => 'Несмотря на то, что в состязаниях участвовали ребята от 10 до 17 лет, в команде собрались ребята уже достаточно опытные, которые до этого прошли большой отбор региональных и российских первенств.В финале 13 российских спортсменов получили серебро, 22 юных спортсмена стали бронзовыми призерами Первенства мира по муайтай.
Вклад в эту победу внесли и пятеро уральских спортсменов — тагильчанин Юсупов Максим стал победителем Первенства мира 2023 среди юниоров 16-17 лет, а екатеринбурженки Диденко Милана получила серебряную медаль среди юниорок 16-17 лет, Чечеткина Софья бронзовую медаль среди юниорок 16-17 лет и Токарева Мария бронзовую медаль среди девочек 10-11 лет.Напомним, что уральские спортсменки готовились к поединкам в клубе «Тайпинг», где ранее при поддержке STK был сделан ремонт. В помещении продумали новый дизайн, заменили освещение, оборудовали комфортные раздевалки и обновили спортивный инвентарь. В ближайшем будущем произойдет ремонт и женской раздевалке.'
            ]
        ]
    ?>


    <section id="news" class="news">
        <div class="container news__container">
            <div class="news__title">
                <h2>
                    Новости
                </h2>
                <div class="news__slider-button-container">
                    <button class="news__slider-button swiper-button-left"></button>
                    <button class="news__slider-button swiper-button-right"
                         src="./images/icon-slider.svg"></button>
                </div>
            </div>
            <div class="news__slider swiper">
                <div class="news__slider-info swiper-wrapper">

                    <?php foreach ($data_hews as $key => $item) { ?>

                    <div class="news__slider-item swiper-slide">
                        <div class="news__slider-image">
                            <img loading="lazy" src=" <?= $item['image-url'][0] ?>" title="Фонд СТК"
                                 alt="Фонд СТК">
                        </div>
                        <div class="news__slider-text">
                            <p>
                                <?= $item['title'] ?>
                            </p>
                            <span>
                                <?= $item['text'] ?>
                            </span>
                        </div>
                        <div class="btn-news-wrapper">
                            <button class="button button_news" data-btn-open-modal-news="<?= $key ?>">
                                Подробнее
                            </button>
                        </div class=btn-news-wrapper>
                    </div>

                    <?php } ?>
                </div>
            </div>
        </div>
    </section>
    <section class="footer header">
        <div class="container header__container">
            <a href="/" class="logo">
                <img src="./images/Logo_STK_sport_black 4.svg" loading="eager" title="СТК-благотворительность лого"
                     alt="СТК благотворительность, логотип">
            </a>
            <nav class="nav">
                <ul class="nav__list">
                    <li class="nav__item">
                        <a href="#mission" class="nav__link">Миссия компании</a>
                    </li>
                    <li class="nav__item">
                        <a href="#core-values" class="nav__link">Основные ценности</a>
                    </li>
                    <li class="nav__item">
                        <a href="#sport-in-number" class="nav__link">Спорт в цифрах</a>
                    </li>
                    <li class="nav__item">
                        <a href="#direction" class="nav__link">Направления</a>
                    </li>
                    <li class="nav__item">
                        <a href="#news" class="nav__link">Новости</a>
                    </li>
                </ul>
            </nav>
            <a href="https://stk-13.ru/" target="_blank" class="button button_bordered header__button">
                Перейти на сайт CTK
            </a>
        </div>
    </section>

</main>

<?php foreach ($data_hews as $key => $item) { ?>
    <section class="modal-wrapper" data-modal-wrapper data-modal-wrapper-news="<?= $key ?>">
    <div class="modal-content-wrapper">
        <button class="modal_btn-close" data-modal-btn-close></button>
        <div class="modal-content">
            <div class="modal_head-wrapper">
                <div class="modal_title-wrapper">
                    <h1 class="modal_title">
                        <?= $item['title'] ?>
                    </h1>
                    <p>
                        <?= $item['text'] ?>
                    </p>
                </div>
                <div class="modal-sliders-wrapper">
                    <div class="modal_swiper" data-modal-swiper="<?= $key ?>">
                        <div class="swiper-wrapper">
                            <?php foreach ($item['image-url'] as $url) { ?>
                                <div class="swiper-slide">
                                    <img src="<?= $url ?>" alt="img">
                                </div>
                            <?php } ?>
                        </div>
                        <div class="swiper-button-prev modal_swiper-button-prev"></div>
                        <div class="swiper-button-next modal_swiper-button-next"></div>
                    </div>
                    <div class="modal_swiper_thumb" data-modal-swiper-thumb="<?= $key ?>">
                        <div class="swiper-wrapper">
                            <?php foreach ($item['image-url'] as $url) { ?>
                                <div class="swiper-slide">
                                    <img src="<?= $url ?>" alt="img">
                                </div>
                            <?php } ?>
                        </div>
                    </div>
                </div>
            </div>
            <p class="modal_text">
                <?= $item['modal-description'] ?>
            </p>
        </div>
    </div>
</section>
<?php } ?>

<script src="js/swiper-bundle.min.js"></script>
<script src="js/main.js"></script>
</body>
</html>